export const products = [
  {
    id: 1,
    title: "Лаваш",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 2,
    title: "Паста",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 3,
    title: "Закуски",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 4,
    title: "Синнамон-роллы",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 5,
    title: "Напитки",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 6,
    title: "Гарниры",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 7,
    title: "Соус",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 8,
    title: "Салаты",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
  {
    id: 9,
    title: "Еще",
    food: [
      {
        id: 1,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 2,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 3,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
      {
        id: 4,
        title: "Комбо 1",
        dec: "Мясной лаваш, фри, кола разлив и кетчуп",
        price: "39 000",
      },
    ],
  },
];
